jorgebucaran/fisher
jorgebucaran/nvm.fish
vitallium/tokyonight-fish
catppuccin/fish
m4rch3n1ng/may.fish
jorgebucaran/hydro
oh-my-fish/plugin-extract
oh-my-fish/plugin-grc
jethrokuan/fzf
dracula/fish
jorgebucaran/autopair.fish
jethrokuan/z
joseluisq/gitnow@2.12.0
meaningful-ooo/sponge
nickeb96/puffer-fish
